/* Root.strings */

"Version" = "Verze";

"Use Safari" = "Použít Safari";

"Use Custom Server" = "Použít vlastní server";

"Server URL" = "URL adresa serveru";

"Caution: use at your own risk" = "Upozornění: použijte pouze na vlastní nebezpečí";
